<?php 
$lang['home_jumbotron_title']='Привет, друг!';
$lang['home_jumbotron_text']='Многие люди в большинстве случаев ездят по одиночке, тратя бензин, деньги, загрязняя окружающую среду.
Как было-бы здорово, если можно было бы найти себе попутчиков или наоборот водителя, чтобы снизить свои затраты на путешествия и ежедневные передвижения. Этот сайт
поможет водителям найти попутчиков и попутчикам найти водителей, тем самым вы сэкономите свои деньги на передвижении и приобретете компанию в дороге.';
$lang['home_readmore']='Узнать больше';